/* Adobe Plugin Plist Files for ZigZag */
/* Localized Strings for Korean */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Zig ZagEN";
CFBundleDisplayName = "Zig ZagEN";
CFBundleGetInfoHTML = "Zig ZagEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Zig ZagEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Zig ZagEN 버전 21.1.0";
